exports.menu = (command, prefix, hora, data, pushname) => {
return `
╭─┤ 𝑰𝑵𝑭𝑶𝑹 𝑩𝑶𝑻! ├─⪧
├⩺ 
├⩺ Nome: Liu-Bot
├⩺ Versão: 1.0
├⩺ Prefixo: 「 ${prefix} 」
├⩺ Hora: ${hora}
├⩺ Data: ${data}
╰──────────────┤

╭═══════════⊷
┃•╭━━「 ⏤͟͟͞͞𝑪𝑶𝑴𝑨𝑵𝑫𝑶𝑺 ❑ 」
┃•├⩺ ${prefix}Ping
┃•├⩺ ${prefix}Calcular 1+1
┃•├⩺ ${prefix}Criador
┃•├⩺ ${prefix}Perfil
┃•├⩺ ${prefix}Listadm
┃•├⩺ ${prefix}Emojimix 😁+😭
┃•╰━━━━━━━━━━━━━━━━━━
╰═══════⊷

╭════════════⊷
┃•╭━━「 ⏤͟͟͞͞𝑳𝑰𝑼 𝑩𝑨𝑵𝑲 🏦 」
┃•├⩺ ${prefix}Ranklevel
┃•├⩺ ${prefix}Saldo
┃•├⩺ ${prefix}Pix2 @/3000
┃•├⩺ ${prefix}Apostar 100
┃•╰━━━━━━━━━━━━━━━━━━
╰═══════⊷

╭═══════════════⊷
┃•╭━━「 ⏤͟͟͞͞𝑭𝑰𝑮𝑼𝑹𝑰𝑵𝑯𝑨𝑺 🖼️ 」
┃•├⩺ ${prefix}Fig
┃•├⩺ ${prefix}Rename
┃•├⩺ ${prefix}Toimg
┃•├⩺ ${prefix}Sfundo
┃•├⩺ ${prefix}Attp1
┃•├⩺ ${prefix}Attp2
┃•├⩺ ${prefix}Attp3
┃•├⩺ ${prefix}Attp4
┃•├⩺ ${prefix}Attp5
┃•├⩺ ${prefix}Attp6
┃•├⩺ ${prefix}Attp7
┃•╰━━━━━━━━━━━━━━━━━━
╰═══════⊷

╭═══════════════⊷
┃•╭━━「 ⏤͟͟͞͞𝑨𝑼𝑫𝑰𝑶 🎵」
┃•├⩺ ${prefix}Slowed
┃•├⩺ ${prefix}Speed
┃•├⩺ ${prefix}Esquilo
┃•├⩺ ${prefix}Grave
┃•├⩺ ${prefix}Estourar
┃•╰━━━━━━━━━━━━━━━━━━
╰═══════⊷

╭═══════════════⊷
┃•╭━━「 ⏤͟͟͞͞𝑩𝑹𝑰𝑵𝑪𝑨𝑫𝑬𝑰𝑹𝑨𝑺 🎮 」
┃•├⩺ ${prefix}Jogodavelha
┃•├⩺ ${prefix}Roleta
┃•├⩺ ${prefix}Shippo
┃•├⩺ ${prefix}Gado
┃•├⩺ ${prefix}Nazista
┃•├⩺ ${prefix}Pau
┃•├⩺ ${prefix}Rankgay
┃•├⩺ ${prefix}Ranknazista
┃•├⩺ ${prefix}Rankfeio
┃•├⩺ ${prefix}Rankgostoso
┃•├⩺ ${prefix}Rankbebado
┃•├⩺ ${prefix}Rankgado
┃•╰━━━━━━━━━━━━━━━━━━
╰═══════⊷

╭═══════════════⊷   
┃•╭━━「 ⏤͟͟͞͞𝑨𝑫𝑴𝑰𝑵𝑰𝑺𝑻𝑹𝑨𝑪̧𝑨̃𝑶 👑 」
┃•├⩺ ${prefix}Descgp
┃•├⩺ ${prefix}Nomegp
┃•├⩺ ${prefix}Promover
┃•├⩺ ${prefix}Rebaixar
┃•├⩺ ${prefix}Linkgp
┃•├⩺ ${prefix}Resetlink
┃•├⩺ ${prefix}Close
┃•├⩺ ${prefix}Open
┃•╰━━━━━━━━━━━━━━━━━━
╰═══════⊷

╭═══════════════⊷
┃•╭━━「 ⏤͟͟͞͞𝑫𝑶𝑵𝑾𝑳𝑶𝑨𝑫 ⬇️ 」
┃•├⩺ ${prefix}Play (audio)
┃•├⩺ ${prefix}Play2 (video)
┃•├⩺ ${prefix}Tiktok (video)
┃•├⩺ ${prefix}Tiktok2 (audio)
┃•╰━━━━━━━━━━━━━━━━━━ 
╰═══════⊷`
 }